Repository: Jursdotme/secondthought-pagebuilder-bundle
Catalog: lang/secondthought-pagebuilder-bundle-*.po
Languages: da_dk

source: Background
da_dk: Baggrund

source: Height
da_dk: Højde

source: If enabled, the background image will have a parallax effect.
da_dk: Slå til for at give baggrunds billedet en parallax effekt.

source: Center content
da_dk: Centrer indhold

source: If enabled, the content of this row will be centered horizontally (only works with a single cell).
da_dk: Virker kun med 1 celle i rækken.

source: Match height on cells
da_dk: Match højde på celler

source: If enabled, the cells in this row will get matching heights automatically
da_dk: Giver alle celler i rækken samme højde baseret på den højeste.

source: Fixed height
da_dk: Fast højde

source: If enabled, the height of this row will match the window height. Use the settings below for further control.
da_dk: Denne række vil altid have samme højde som browservinduet. Brug følgende instillinger for ydderligere kontrol.

source: Minimum height (Fixed height)
da_dk: Minimum Højde (Fast højde)

source: Minimum height of the row when using fixed height.
da_dk: Minimum højde på rækken ved fast højde.

source: Maximum height (Fixed height)
da_dk: Maximum højde (Fast højde)

source: Maximum height of the row when using fixed height.
da_dk: Maximum højde på rækken ved fast højde.

source: Subtract height (Fixed height)
da_dk: Minus højde (Fast højde)

source: Subtract a fixed amount when using minimum height.
da_dk: Træk en værdi fra når du bruger fast højde (eks. højden på en navigation).

source: Background color opacity
da_dk: Bagrundsfarve gennemsigtighed

source: Sets opacity on background color. Use this to give background images an overlay.
da_dk: Giv baggrundsfarven transparens i form af en procent værdi.

source: Scroll Button
da_dk: Scroll-ned knap

source: If enabled, this row will display a button that scrolls down to the following row.
da_dk: Tilføj en "Scroll til næste række" knap i bunden af denne række.

source: Fill
da_dk: Fyld

source: If enabled, the content of this widget will be centered horizontally.
da_dk: Centrer automatisk indhold af denne række horisontalt.

source: Border radius
da_dk: Hjørne radius

source: Add rounded corners to this widgets background.
da_dk: tilføj runde hjørner til denne celles baggrund.

source: Remove outer margin
da_dk: Fjern ydre margin

source: Remove margin for the side facing the window border.
da_dk: Fjern margin på den side som grænser op til browservinduet.

source: Inzite Accordion Widget
da_dk: Inzite Harmonika Widget

source: A simple accordion widget.
da_dk: En simpel harmonika widget.

source: Accordion Tabs
da_dk: Harmonika faner

source: Accordion Tab
da_dk: Harmonika fane

source: Content
da_dk: Indhold

source: Inzite Device Widget
da_dk: Inzite Responsive galleri Widget

source: A simple device widget.
da_dk: Vis screenshots fra en responsive side på en smart måde.

source: Large Desktop
da_dk: Stor desktop

source: Choose image
da_dk: Vælg billede

source: Set image
da_dk: Vælg billede

source: Small Desktop
da_dk: Lille desktop

source: Tablet (Portrait)
da_dk: Tablet (portræt)

source: Tablet (Landscape)
da_dk: Tablet (Landskab)

source: Mobile (Portrait)
da_dk: Mobil (Portræt)

source: Mobile (Landscape)
da_dk: Mobil (Landskab)

source: A simple feature widget.
da_dk: Fremhæv ting med en box.

source: Header Text
da_dk: Header tekst

source: Caption Text
da_dk: Billedtekst

source: Text placement
da_dk: Tekst placering

source: Above image
da_dk: Over billede

source: Below image
da_dk: Under billede

source: Image
da_dk: Billede

source: Inzite Image Button
da_dk: Inzite Billede Knap

source: Overlay transparency
da_dk: Overlay transperens

source: Button Height (In pixels)
da_dk: Knap højde (i pixels)

source: A simple slider widget.
da_dk: Lav et slideshow med tekst og/eller billeder.

source: Slide header
da_dk: Slide overskrift

source: Caption
da_dk: Tekst

source: Choose a background image
da_dk: Vælg baggrundsbillede

source: Background Color Settings
da_dk: Baggrundsfarve instillinger

source: Background Color Type
da_dk: Baggrundsfarve type

source: Caption Background
da_dk: Baggrundstekst

source: No Background Color
da_dk: Ingen baggrundsfarve

source: Background Color
da_dk: Baggrundsfarve

source: Background Color Opacity (%)
da_dk: Baggrundsfarve gennemsigtighed (i procent)

source: Background border radius (px)
da_dk: Baggrund hjørne radius

source: Slide Layout Settings
da_dk: Slide layout instillinger

source: Slide Height
da_dk: Slide Højde

source: Header Color
da_dk: Header farve

source: Caption Color
da_dk: Tekst farve

source: Background Size
da_dk: Baggrunds størrelse

source: Cover
da_dk: Dæk

source: Center
da_dk: Centrer

source: Contain
da_dk: Fyld

source: Background Position
da_dk: Baggrundspositionering

source: Bottom
da_dk: Bund

source: Caption Width
da_dk: Tekst Bredte

source: Caption Alignment
da_dk: Text justering

source: Slide Animation Settings
da_dk: Slide animationsinstillinger

source: Autoplay Speed (ms)
da_dk: Autoplay hastighed (millisekunder)

source: Animation Speed (ms)
da_dk: Animationshastighed (millisekunder)

source: Dots
da_dk: Prikker

source: Active Color
da_dk: Aktiv farve

source: Passive Color
da_dk: Passiv farve

source: Dot Spacing
da_dk: Prik afstand

source: Dot Size
da_dk: Prik størrelse

source: Dot vertical position
da_dk: Prik vertikal placering

source: Arrows
da_dk: Pile

source: Show Arrows
da_dk: Vis pile

source: Right Arrow Appearence
da_dk: Højre pil udseende

source: Left Arrow Appearence
da_dk: Venstre pil udseende

source: Arrow Size
da_dk: Pil størrelse

source: Arrow Indentation
da_dk: Pil indentering

source: Inzite Tabs Widget
da_dk: Inzite Fane Widget

source: A simple tabs widget.
da_dk: Vis indhold faneopdelt.

source: Tabs
da_dk: Faner

source: Tab
da_dk: Fane

source: Inzite Twitter Widget
da_dk: Inzte Twitter Widget

source: A simple twitter widget.
da_dk: Vis indhold fra en Twitter profil.

source: Title
da_dk: Titel

source: Twitter username (Without @)
da_dk: Twitter brugernavn (Uden @)

source: Number of tweets to display
da_dk: Antal viste tweets

source: right now
da_dk: Lige nu

source: seconds ago
da_dk: sekunder siden

source: about 1 minute ago
da_dk: cirka 1 minut sidden

source: minutes ago
da_dk: minutter sidden

source: about 1 hour ago
da_dk: cirka 1 time sidden

source: hours ago
da_dk: timer sidden

source: yesterday
da_dk: Igår

source: days ago
da_dk: dage sidden

source: over a year ago
da_dk: over et år sidden

source: Error fetching feeds. Please verify the Twitter settings in the widget.
da_dk: Fejl i feed hentning. Tjeck venligst Twitter widget instillingerne.
